Repository: ClearAll2/XShort
Catalog: AutoMouse.*.resx
Languages: vi

# checkBoxMoveMouseService.Text
source: Enable service
vi: Kích hoạt dịch vụ

# labelIntervalMouse.Text
source: Move mouse every (seconds):
vi: Di chuyển chuột mỗi (giây):

# checkBoxTrayIcon.Text
source: Hide tray icon
vi: Ẩn biểu tượng khay

# checkBoxSendKeyService.Text
source: Enable service
vi: Kích hoạt dịch vụ

# labelExplainAutoMouse.Text
source: When enabled, this service will simulate a periodical user input by automatically moving the mouse cursor.
vi: Khi mở, dịch vụ này sẽ giả lập hành động của người dùng bằng việc tự động di chuyển con trỏ.

# labelOffset.Text
source: Number of pixel to move mouse:
vi: Số lượng điểm ảnh di chuyển:

# labelExplainAutoKey.Text
source: When enabled, this service will simulate a periodical user input by automatically pressing a key.
vi: Khi mở, dịch vụ này sẽ giả lập hành động của người dùng bằng việc tự động nhấn một phím được thiết lập.

# labelKey2Press.Text
source: Key to press:
vi: Phím để nhấn:

# labelIntervalKey.Text
source: Press key every (seconds):
vi: Nhấn phím mỗi (giây):

# groupBox3.Text
source: Option
vi: Tùy chọn
